<unk>	0
<s>	0
</s>	0
▁the	-3.19386
▁,	-3.2194
-	-3.595
▁of	-3.71716
s	-3.79023
▁in	-3.93129
▁"	-3.93142
▁-	-3.94536
▁and	-4.04067
▁.",	-4.05747
▁a	-4.11169
1	-4.13628
▁is	-4.2867
ed	-4.53229
▁to	-4.55714
▁.	-4.56721
▁	-4.58028
RRB	-4.69155
0	-4.7366
,0	-4.9306
▁was	-4.97032
▁''	-5.01769
L	-5.06521
RB	-5.11838
▁.,	-5.14944
ing	-5.20538
▁as	-5.36412
▁for	-5.39918
▁The	-5.41854
▁by	-5.42353
▁on	-5.46579
▁'	-5.57534
B	-5.61843
y	-5.64989
▁with	-5.66575
The	-5.69593
d	-5.69641
ly	-5.70747
LR	-5.75328
▁that	-5.77609
▁from	-5.77774
.	-5.78542
▁an	-5.82229
▁are	-5.84252
▁or	-5.89934
▁be	-5.96827
▁at	-6.03293
,1	-6.12299
e	-6.12784
▁his	-6.17374
▁which	-6.2258
",0	-6.24273
▁it	-6.25689
▁:	-6.30628
▁also	-6.37418
▁It	-6.3825
▁has	-6.41819
▁he	-6.42756
▁;	-6.46602
In	-6.47817
▁born	-6.48102
▁first	-6.49098
▁were	-6.56437
▁France	-6.56581
▁one	-6.61327
▁who	-6.66369
▁not	-6.72621
a	-6.73137
Ã	-6.7536
▁United	-6.75598
▁known	-6.77523
▁department	-6.78656
▁have	-6.82321
▁its	-6.82573
▁city	-6.83731
▁A	-6.86011
▁commune	-6.88149
▁region	-6.89972
n	-6.90554
▁but	-6.9153
▁other	-6.91969
▁their	-6.93409
O	-6.96121
▁used	-6.96688
▁had	-6.96902
▁He	-6.98395
▁States	-7.00076
▁two	-7.01087
It	-7.0171
▁American	-7.02493
▁found	-7.04427
▁most	-7.05653
▁can	-7.06251
o	-7.08083
▁called	-7.09206
▁after	-7.10319
th	-7.12086
▁football	-7.14655
▁into	-7.17259
▁this	-7.17294
er	-7.2005
▁name	-7.20514
▁her	-7.22789
been	-7.23817
/	-7.23898
▁about	-7.2508
▁made	-7.28745
▁part	-7.2909
▁more	-7.29235
▁people	-7.30781
▁when	-7.30886
▁all	-7.34922
▁New	-7.35195
es	-7.35414
▁many	-7.36308
▁time	-7.36322
us	-7.36467
▁such	-7.36572
de	-7.37403
▁between	-7.37452
▁de	-7.37557
t	-7.38031
▁player	-7.38922
came	-7.41149
▁only	-7.42469
on	-7.42567
▁they	-7.43018
▁over	-7.43024
▁2	-7.45261
▁than	-7.45708
He	-7.47297
▁some	-7.48846
A	-7.4968
▁former	-7.49764
▁World	-7.49879
▁north	-7.50115
▁&	-7.51119
▁where	-7.52848
▁English	-7.53493
▁In	-7.54126
▁1	-7.54412
▁team	-7.55734
▁years	-7.56442
▁state	-7.57559
▁located	-7.58762
al	-7.60275
▁dur	-7.61922
▁three	-7.6229
▁I	-7.62957
▁area	-7.66475
▁up	-7.66737
▁S	-7.68442
▁second	-7.68625
▁town	-7.68667
ie	-7.68896
▁year	-7.70234
▁May	-7.70354
▁German	-7.71915
Calais	-7.72088
▁September	-7.72181
▁through	-7.72261
▁British	-7.72488
▁band	-7.73286
▁January	-7.73294
▁well	-7.73384
▁new	-7.74045
▁3	-7.7515
▁there	-7.75398
▁album	-7.75484
▁work	-7.75599
▁released	-7.756
▁series	-7.76063
▁â	-7.76473
▁under	-7.77286
▁she	-7.77355
▁County	-7.77459
▁may	-7.77613
▁August	-7.78139
▁often	-7.78196
▁October	-7.78639
▁March	-7.78714
▁number	-7.78954
▁later	-7.78977
▁current	-7.79726
▁July	-7.79749
▁June	-7.79878
▁--	-7.80353
▁world	-7.80604
▁This	-7.80981
▁named	-7.81821
▁North	-7.81981
▁South	-7.82272
▁music	-7.83141
▁C	-7.83321
▁England	-7.83457
▁including	-7.84893
▁film	-7.84899
i	-7.85211
▁use	-7.85221
▁December	-7.85657
▁November	-7.86278
▁April	-7.86405
▁University	-7.86972
S	-7.87466
▁south	-7.87643
en	-7.87779
until	-7.88039
▁War	-7.88125
▁season	-7.88288
▁played	-7.88328
▁main	-7.88987
▁him	-7.89106
▁game	-7.89251
▁2007	-7.89283
▁out	-7.89339
▁being	-7.90087
▁February	-7.91192
▁U	-7.9203
▁would	-7.92556
▁di	-7.92686
▁4	-7.93298
▁both	-7.93471
▁London	-7.93484
▁French	-7.93511
ic	-7.93548
▁family	-7.94699
▁population	-7.95267
▁district	-7.95789
▁National	-7.95914
▁km	-7.96234
▁capital	-7.96453
▁ndash	-7.96469
▁then	-7.97036
▁`	-7.97821
▁group	-7.98048
▁national	-7.98091
ies	-7.98182
▁show	-7.98318
▁system	-7.98465
▁will	-7.98806
▁largest	-7.9909
\/	-7.99142
▁10	-7.99787
▁very	-8.00998
▁them	-8.01016
▁15	-8.01116
▁large	-8.01216
▁century	-8.01245
▁end	-8.01343
▁F	-8.01803
▁5	-8.01864
▁same	-8.01882
▁Germany	-8.01969
▁20	-8.02207
▁like	-8.02507
▁form	-8.02878
▁d	-8.03019
▁2006	-8.03187
▁usual	-8.03363
▁small	-8.03423
▁before	-8.03485
▁four	-8.03799
▁E	-8.03907
▁won	-8.04158
▁League	-8.04426
▁2008	-8.04867
r	-8.05936
▁John	-8.06089
▁since	-8.06575
▁whil	-8.06697
▁D	-8.0685
▁because	-8.06995
▁II	-8.07425
l	-8.07775
▁now	-8.07952
▁Japanese	-8.08532
▁place	-8.08733
▁B	-8.09273
▁no	-8.10329
▁early	-8.11283
▁several	-8.11659
▁so	-8.11841
▁6	-8.1185
▁M	-8.12503
",	-8.12655
▁around	-8.12902
▁City	-8.13041
▁12	-8.13163
▁best	-8.13375
▁16	-8.13438
▁official	-8.13837
On	-8.15332
▁plays	-8.15886
▁near	-8.16437
▁northern	-8.16592
▁language	-8.16598
▁any	-8.16737
▁long	-8.17179
'	-8.17779
▁York	-8.18005
▁different	-8.1814
▁each	-8.18799
▁King	-8.1892
▁River	-8.18951
▁major	-8.1897
▁million	-8.19227
▁2005	-8.19828
▁government	-8.19918
▁species	-8.20061
▁17	-8.20788
▁become	-8.21855
▁%	-8.22685
▁m	-8.2288
▁television	-8.23132
▁7	-8.23337
▁water	-8.23525
▁term	-8.23551
▁13	-8.23571
▁record	-8.23793
▁b	-8.23902
▁last	-8.24157
▁8	-8.24215
▁n	-8.24586
though	-8.24615
After	-8.25453
▁province	-8.26471
ity	-8.26532
▁common	-8.27223
▁18	-8.27228
▁general	-8.27262
▁professional	-8.27362
▁14	-8.28107
▁written	-8.29186
▁these	-8.29284
▁country	-8.29292
▁against	-8.30139
▁title	-8.30199
▁municipality	-8.30225
▁T	-8.3035
▁own	-8.30659
▁rock	-8.31073
▁19	-8.31085
▁popular	-8.31124
▁Australia	-8.31282
an	-8.3155
▁Kingdom	-8.31763
m	-8.31812
▁home	-8.31989
▁President	-8.32999
This	-8.33203
▁Pas	-8.33218
▁11	-8.33245
▁2009	-8.33811
▁life	-8.33965
▁America	-8.34064
▁30	-8.3482
▁include	-8.35147
▁West	-8.35206
▁R	-8.3546
▁west	-8.35564
▁single	-8.35684
▁t	-8.35968
▁2000	-8.35984
C	-8.36221
▁sometimes	-8.36744
▁Japan	-8.37062
le	-8.37136
▁9	-8.37443
▁e	-8.37633
▁high	-8.37973
▁famous	-8.38088
▁member	-8.3858
▁appear	-8.38706
▁2004	-8.39267
▁death	-8.39331
▁Roman	-8.3987
▁created	-8.39944
▁East	-8.4005
▁Nord	-8.40197
▁song	-8.40289
▁do	-8.40522
▁along	-8.40813
▁started	-8.41057
▁make	-8.41376
▁book	-8.41377
▁H	-8.42125
▁25	-8.42136
▁St	-8.42188
▁short	-8.42423
Pas	-8.4256
▁important	-8.42678
▁G	-8.42812
▁Italian	-8.42908
▁word	-8.43377
in	-8.43562
▁P	-8.43764
▁history	-8.44091
able	-8.44416
▁consider	-8.44417
▁al	-8.44569
▁third	-8.44839
▁school	-8.45032
▁period	-8.45384
▁Saint	-8.45577
▁Europe	-8.45904
▁She	-8.46042
▁built	-8.46058
▁see	-8.46399
▁published	-8.47161
▁Aisne	-8.47778
▁did	-8.48121
▁back	-8.48365
ion	-8.48898
▁Republic	-8.48987
▁24	-8.49016
▁county	-8.49371
▁Picard	-8.49686
▁son	-8.49758
▁set	-8.4987
▁given	-8.49884
As	-8.50232
▁formed	-8.50295
▁members	-8.50677
▁father	-8.50771
▁bas	-8.50844
▁east	-8.51131
▁p	-8.51315
▁left	-8.51819
▁club	-8.52118
▁southern	-8.52694
▁Pakistan	-8.52776
▁day	-8.52788
▁within	-8.52802
▁example	-8.52939
▁singer	-8.53198
▁much	-8.53374
▁Greek	-8.53682
▁play	-8.53988
▁2001	-8.54036
st	-8.54064
▁feature	-8.5486
h	-8.55019
man	-8.55032
▁Spanish	-8.55153
▁la	-8.55432
gan	-8.55485
▁J	-8.5556
▁sai	-8.55565
▁Ã	-8.55883
▁power	-8.55913
▁still	-8.56147
▁State	-8.56425
▁following	-8.5647
▁founded	-8.56572
▁video	-8.56824
held	-8.56988
▁modern	-8.57018
▁Union	-8.57573
▁India	-8.57681
▁center	-8.57804
2	-8.5804
▁La	-8.58136
▁help	-8.58137
▁21	-8.58295
▁countries	-8.58455
For	-8.59247
▁line	-8.5926
▁2003	-8.59526
▁re	-8.59535
▁five	-8.59603
▁K	-8.59723
▁public	-8.59728
▁=	-8.59996
▁European	-8.60135
▁California	-8.60192
She	-8.60249
▁live	-8.60323
▁land	-8.60791
▁order	-8.61009
▁age	-8.61156
▁Basse	-8.61312
▁refer	-8.61336
▁body	-8.61459
▁One	-8.61508
▁base	-8.61692
Normand	-8.61859
▁produced	-8.62051
▁There	-8.6235
▁23	-8.62439
▁another	-8.62724
▁if	-8.63327
▁original	-8.63538
▁22	-8.63564
▁movie	-8.63571
▁present	-8.63574
▁could	-8.63807
▁island	-8.64295
▁games	-8.64456
▁children	-8.64559
▁referr	-8.64649
▁Switzerland	-8.64954
▁company	-8.66109
um	-8.66226
▁26	-8.67207
▁career	-8.67244
▁took	-8.67663
▁2010	-8.67807
However	-8.67819
▁2002	-8.67823
▁move	-8.68439
▁old	-8.68752
▁what	-8.69085
▁means	-8.69124
▁District	-8.6917
▁James	-8.69294
▁station	-8.6956
When	-8.69945
▁commonly	-8.69966
▁times	-8.70191
▁list	-8.70362
▁International	-8.70379
▁great	-8.70389
▁Championship	-8.70535
▁footballer	-8.71026
▁even	-8.71098
▁27	-8.71155
▁28	-8.7217
▁School	-8.72529
▁1980	-8.72532
▁Canada	-8.72577
▁Great	-8.72602
At	-8.72632
▁border	-8.73203
▁final	-8.73243
▁person	-8.73275
▁V	-8.73646
▁head	-8.73688
▁developed	-8.74055
▁un	-8.74269
▁result	-8.74369
▁local	-8.7442
▁role	-8.74745
▁return	-8.74935
▁Other	-8.74997
▁support	-8.75264
▁non	-8.7528
▁c	-8.75453
▁allow	-8.75454
▁tropical	-8.75616
▁Party	-8.75663
▁#	-8.75788
▁similar	-8.75825
▁few	-8.75839
▁William	-8.75945
▁late	-8.76215
▁off	-8.7643
▁consist	-8.76681
▁character	-8.76919
went	-8.77499
▁top	-8.77594
▁1999	-8.77778
▁northwest	-8.78
▁river	-8.78345
▁canton	-8.78454
▁O	-8.78747
▁Royal	-8.78829
▁how	-8.79036
▁Park	-8.79165
▁just	-8.79174
▁China	-8.79347
▁George	-8.79387
▁1\/4	-8.79424
▁actor	-8.79464
▁29	-8.79794
▁Australian	-8.79796
is	-8.80011
▁type	-8.80054
▁match	-8.80129
▁playing	-8.80211
▁version	-8.80943
▁came	-8.80946
ism	-8.8118
▁N	-8.81196
▁Empire	-8.81326
There	-8.81343
▁Italy	-8.81906
▁point	-8.82003
▁together	-8.82102
▁total	-8.82209
western	-8.82348
▁follow	-8.8238
▁central	-8.82399
ry	-8.83139
▁international	-8.83224
out	-8.83295
▁down	-8.83357
▁Grand	-8.83514
â	-8.8366
▁Cup	-8.83748
▁storm	-8.84297
▁College	-8.84726
▁wrote	-8.8517
using	-8.85175
▁does	-8.85245
▁color	-8.85263
▁served	-8.85381
▁remain	-8.85712
▁per	-8.86026
▁1990	-8.86374
▁1970	-8.86453
▁young	-8.86594
▁way	-8.86802
▁war	-8.86949
▁political	-8.87004
ley	-8.871
▁mother	-8.87852
▁Pays	-8.87941
▁village	-8.87966
▁due	-8.88027
▁Church	-8.88036
▁six	-8.88105
▁direct	-8.88317
▁side	-8.88378
way	-8.88403
▁among	-8.88405
Å	-8.88412
▁reach	-8.8845
▁Football	-8.88456
▁W	-8.88622
ation	-8.88668
▁making	-8.88746
ton	-8.89055
▁meaning	-8.89132
▁Award	-8.89153
▁establish	-8.89336
▁air	-8.89406
▁San	-8.8966
▁Christian	-8.89668
▁Gironde	-8.89875
▁parts	-8.89886
▁Island	-8.89992
His	-8.90064
▁event	-8.90146
▁lead	-8.90149
▁works	-8.90243
▁days	-8.90458
▁originally	-8.90675
▁Charles	-8.90778
▁perform	-8.90823
-",	-8.90824
▁next	-8.90925
te	-8.91053
▁Scotland	-8.91118
▁take	-8.91172
▁Africa	-8.91186
▁Sea	-8.91292
▁House	-8.91504
▁human	-8.91696
▁led	-8.91914
▁full	-8.92391
▁right	-8.92439
Dur	-8.92514
▁host	-8.92583
▁though	-8.92891
▁hurricane	-8.92931
▁particular	-8.93187
▁Central	-8.93214
▁eastern	-8.93342
▁His	-8.9339
▁sea	-8.93768
▁without	-8.9389
▁Ireland	-8.93963
▁exist	-8.9429
▁Canadian	-8.94385
▁Minister	-8.94519
▁metal	-8.94552
▁Aqui	-8.94798
▁force	-8.94937
ous	-8.94998
▁Western	-8.95403
taine	-8.95467
▁All	-8.95477
having	-8.95561
▁defeat	-8.95567
▁included	-8.95694
▁includes	-8.95694
▁areas	-8.95744
▁various	-8.95762
▁again	-8.95884
▁An	-8.95939
▁law	-8.96103
▁Earth	-8.96554
▁every	-8.96821
▁miles	-8.96959
▁living	-8.97439
▁First	-8.97606
▁Council	-8.97637
▁close	-8.97856
▁Red	-8.98108
▁Indian	-8.9817
▁describe	-8.98245
▁III	-8.98755
▁L	-8.98757
▁Brazilian	-8.98758
▁month	-8.98821
▁western	-8.98841
▁seat	-8.98879
▁Latin	-8.99002
▁study	-8.99098
▁wife	-8.99253
ne	-8.99436
g	-8.99539
▁states	-8.99735
▁Henry	-8.99841
▁Paris	-8.99945
▁h	-9.00054
▁WWE	-9.00267
▁act	-9.00517
▁light	-9.01046
▁Florida	-9.0155
▁$	-9.01655
▁computer	-9.01918
▁100	-9.01989
▁white	-9.02041
▁1997	-9.02344
▁1998	-9.02381
▁Â	-9.02435
▁separate	-9.02995
▁Atlantic	-9.03172
▁control	-9.03493
▁BC	-9.03706
▁military	-9.03858
▁half	-9.04156
ce	-9.04556
▁either	-9.04594
▁Paul	-9.05022
ary	-9.0504
▁Russian	-9.0522
▁Asia	-9.05252
▁languages	-9.05448
▁unit	-9.05501
land	-9.05509
▁sold	-9.05639
Al	-9.0582
▁range	-9.0589
dos	-9.06034
▁size	-9.06242
▁free	-9.06432
▁Le	-9.06435
▁Loire	-9.06487
▁Chinese	-9.06611
▁add	-9.06857
▁UK	-9.06955
▁get	-9.06994
▁building	-9.07136
▁writer	-9.07205
▁1996	-9.07326
▁1994	-9.07563
▁story	-9.07569
▁natural	-9.07814
▁seen	-9.07877
▁daughter	-9.08387
▁award	-9.08403
D	-9.08414
▁ice	-9.08446
▁week	-9.08514
▁joined	-9.08848
▁calendar	-9.08899
▁black	-9.08961
▁leader	-9.09048
▁Black	-9.09164
▁less	-9.09279
▁food	-9.09386
▁Robert	-9.0981
E	-9.09885
▁rule	-9.10365
se	-9.10448
▁provide	-9.10501
3	-9.10732
▁energy	-9.10824
▁novel	-9.10838
▁changed	-9.1084
▁References	-9.10934
▁31	-9.1105
▁discovered	-9.11087
▁composer	-9.11372
hose	-9.11394
ian	-9.11428
▁books	-9.11688
▁pass	-9.11804
▁co	-9.1181
▁Scottish	-9.11815
▁Queen	-9.11954
▁Calva	-9.1207
▁David	-9.12076
▁History	-9.121
▁Dutch	-9.12271
▁wide	-9.12333
▁thought	-9.12423
▁Berlin	-9.12549
▁science	-9.12562
▁surface	-9.12624
▁author	-9.12632
▁No	-9.12908
c	-9.13016
▁1960	-9.13037
▁i	-9.13126
▁Catholic	-9.13186
gave	-9.13298
▁Music	-9.13331
est	-9.1358
▁strong	-9.13641
▁1995	-9.1367
▁debut	-9.13731
▁position	-9.1382
▁contain	-9.14183
▁highest	-9.14573
▁across	-9.14626
or	-9.14691
▁today	-9.14749
▁chemical	-9.14795
▁coast	-9.14979
▁Emperor	-9.15128
▁Hall	-9.15137
▁better	-9.15228
▁Day	-9.15656
▁link	-9.15708
▁1992	-9.15807
▁development	-9.15926
▁service	-9.16051
▁General	-9.16132
▁southwest	-9.16597
▁1993	-9.16656
▁program	-9.16676
▁successful	-9.16687
▁women	-9.16823
▁continue	-9.16924
▁Province	-9.16935
▁independent	-9.16948
x	-9.17061
▁Battle	-9.1717
▁Louis	-9.17176
▁actress	-9.17309
▁information	-9.17402
▁level	-9.1755
▁Spain	-9.17644
▁cause	-9.17697
▁1979	-9.17724
Ä	-9.17744
▁Northern	-9.18132
▁sign	-9.18181
▁Lake	-9.18199
▁site	-9.18244
▁cities	-9.1837
▁almost	-9.18538
▁Soviet	-9.18715
▁car	-9.18752
k	-9.18791
▁killed	-9.19004
▁president	-9.19031
▁art	-9.1906
▁good	-9.19231
ally	-9.19419
▁especially	-9.19432
▁US	-9.19551
▁1974	-9.19576
▁open	-9.1961
▁man	-9.19611
▁start	-9.19624
▁plant	-9.19654
▁politician	-9.20345
▁brother	-9.20449
▁receiv	-9.20602
to	-9.20651
▁hit	-9.20675
▁1981	-9.20755
▁release	-9.20814
ia	-9.21172
▁go	-9.21339
▁should	-9.21559
▁change	-9.21821
▁theory	-9.2183
▁movement	-9.21889
▁house	-9.21967
▁approximate	-9.22121
▁plants	-9.22253
▁songs	-9.22315
▁mostly	-9.22428
▁Iowa	-9.22468
▁seven	-9.22489
▁you	-9.22496
▁race	-9.22663
▁Wales	-9.22668
▁special	-9.22842
▁northwestern	-9.22874
▁God	-9.2295
▁represent	-9.23107
taken	-9.23229
▁Disney	-9.23247
▁cover	-9.23692
▁types	-9.2371
▁ancient	-9.2374
▁men	-9.23823
▁opera	-9.23949
▁influence	-9.23991
▁typical	-9.24101
▁studio	-9.24135
▁must	-9.24181
▁uses	-9.24196
▁fourth	-9.24201
▁Club	-9.24473
▁above	-9.24519
▁university	-9.24523
▁process	-9.24576
▁complete	-9.24793
side	-9.24876
▁"''	-9.24972
▁marri	-9.24975
▁Al	-9.25076
▁related	-9.25152
u	-9.25173
time	-9.25212
▁NHL	-9.25287
▁teams	-9.25297
▁leave	-9.25442
▁Britain	-9.25489
▁attack	-9.25681
▁red	-9.25744
▁r	-9.25768
▁director	-9.25783
▁party	-9.25806
▁league	-9.25884
▁date	-9.25961
▁Prince	-9.26011
▁never	-9.26028
▁These	-9.26081
▁systems	-9.263
▁simpl	-9.26376
▁1982	-9.26414
▁far	-9.26474
▁Super	-9.26502
▁Prime	-9.26559
▁Mexico	-9.26823
▁low	-9.27007
▁opened	-9.2719
▁network	-9.27215
Some	-9.27237
▁stage	-9.27347
▁style	-9.27352
▁Hockey	-9.27433
son	-9.2761
▁run	-9.27613
▁software	-9.27621
▁oldest	-9.27742
▁''",	-9.27788
▁post	-9.2779
While	-9.27957
▁space	-9.28041
▁Wrestling	-9.28064
▁Richard	-9.28184
▁himself	-9.28339
▁female	-9.28445
elected	-9.28477
▁Association	-9.28609
▁church	-9.28761
▁lived	-9.28853
▁enter	-9.28868
▁X	-9.28988
▁itself	-9.29007
▁Bay	-9.29016
▁1984	-9.2926
▁animals	-9.29404
▁page	-9.29408
▁1989	-9.2941
▁least	-9.29608
▁Parliament	-9.29787
like	-9.29918
▁Rock	-9.30014
▁Army	-9.30233
▁field	-9.30255
▁comes	-9.30468
▁office	-9.30483
▁forces	-9.30697
▁once	-9.307
▁1986	-9.30775
▁Duke	-9.30919
▁genus	-9.31087
▁guitar	-9.31154
▁Ocean	-9.31164
▁High	-9.3118
▁production	-9.31223
▁traditional	-9.31232
▁You	-9.31402
▁contains	-9.31465
▁starting	-9.31686
▁Los	-9.31706
▁flow	-9.31921
la	-9.32116
▁design	-9.32159
▁Wikipedia	-9.322
▁producer	-9.32317
▁1973	-9.32743
▁Peter	-9.32804
▁1991	-9.32821
▁child	-9.33024
According	-9.33095
▁retired	-9.33122
▁1975	-9.33599
▁Best	-9.33984
▁On	-9.343
▁Washington	-9.34507
▁Some	-9.34566
▁Pacific	-9.346
▁words	-9.34793
shire	-9.34795
▁Virginia	-9.34828
▁groups	-9.34862
▁studie	-9.35103
▁square	-9.35148
▁Formula	-9.35267
▁source	-9.35305
▁key	-9.35316
With	-9.35341
▁working	-9.35499
▁believe	-9.35646
▁others	-9.35658
▁Division	-9.35971
▁length	-9.36042
▁temperature	-9.36049
▁Man	-9.36156
▁available	-9.36205
▁lost	-9.3636
▁Year	-9.3651
▁entire	-9.36521
▁Entertainment	-9.36539
▁1983	-9.36666
▁Eastern	-9.36669
▁data	-9.36704
▁organization	-9.36821
These	-9.36851
▁White	-9.36973
▁radio	-9.37013
▁forms	-9.37288
▁want	-9.37317
▁Academy	-9.37318
▁kind	-9.37408
▁Thomas	-9.37446
▁events	-9.37452
ness	-9.37491
▁finish	-9.37506
▁come	-9.37555
▁f	-9.37615
▁orbit	-9.37648
▁1977	-9.37844
▁players	-9.37938
▁k	-9.38051
▁king	-9.38108
▁cell	-9.38199
▁caus	-9.38233
▁Russia	-9.38309
▁parent	-9.38346
▁mid	-9.38446
▁leading	-9.38579
ers	-9.3867
▁1976	-9.38761
▁Center	-9.38822
▁Mary	-9.38914
▁1987	-9.39021
▁Records	-9.39026
▁business	-9.39093
▁put	-9.39205
▁Michael	-9.39328
▁look	-9.39336
▁larger	-9.39454
▁distance	-9.3946
▁connect	-9.39489
▁find	-9.39535
▁mov	-9.39701
▁bega	-9.39793
▁travel	-9.3984
▁instead	-9.3989
▁outside	-9.40028
▁Games	-9.40034
▁1967	-9.40209
▁minor	-9.40211
▁figure	-9.40438
▁claim	-9.40692
▁designed	-9.40767
▁produce	-9.40823
▁1972	-9.40865
M	-9.40928
▁success	-9.40984
▁announced	-9.41224
▁Chicago	-9.41279
▁Company	-9.41346
Since	-9.41393
▁average	-9.41444
▁smaller	-9.4152
▁Prize	-9.41554
▁research	-9.41645
▁Angeles	-9.4168
▁win	-9.4169
▁Texas	-9.41716
▁turn	-9.41788
▁below	-9.4179
▁nation	-9.41821
▁Islands	-9.41846
▁musical	-9.41988
▁railway	-9.42074
▁brand	-9.42084
▁college	-9.42171
▁characters	-9.42361
▁introduced	-9.42432
▁administrative	-9.42692
▁names	-9.42869
▁artist	-9.42871
▁certain	-9.42901
▁fall	-9.43034
▁market	-9.43058
▁Most	-9.43134
▁Old	-9.432
▁shows	-9.43224
▁1971	-9.43343
ados	-9.43412
▁Nintendo	-9.43444
▁voice	-9.43705
ever	-9.43719
▁Calv	-9.43794
▁hour	-9.43838
▁Victoria	-9.43893
▁50	-9.43926
▁community	-9.43954
▁Line	-9.43968
▁track	-9.44035
▁1985	-9.44168
▁TV	-9.44296
▁makes	-9.44414
ville	-9.44515
▁1988	-9.44584
▁material	-9.44638
▁trade	-9.44686
▁manager	-9.44803
▁division	-9.44872
▁units	-9.4497
▁conductor	-9.45087
▁star	-9.45111
▁Sun	-9.45412
▁websites	-9.45416
▁pages	-9.45464
▁numbers	-9.45516
▁Green	-9.45522
day	-9.45542
▁according	-9.45717
▁ten	-9.45757
as	-9.45772
▁1978	-9.45787
▁People	-9.45818
▁hockey	-9.45876
▁Street	-9.45968
▁beginning	-9.45973
▁addition	-9.46017
na	-9.46043
ial	-9.46066
▁African	-9.46103
▁orchestra	-9.46129
▁model	-9.46295
▁Islam	-9.46303
▁1969	-9.46351
▁hold	-9.46385
▁Southern	-9.4646
▁Second	-9.46472
▁hard	-9.4654
▁fight	-9.46679
▁Edward	-9.46869
▁Austria	-9.46876
▁fire	-9.4698
▁Air	-9.47027
▁native	-9.47301
▁1950	-9.4732
▁create	-9.47386
▁blood	-9.47405
▁class	-9.47408
▁Middle	-9.47459
▁episode	-9.47745
▁front	-9.47834
▁De	-9.47923
▁widely	-9.47969
▁eight	-9.48071
▁Hurricane	-9.48155
▁social	-9.48325
▁1945	-9.48333
rather	-9.48354
▁little	-9.48382
▁writing	-9.48427
▁BBC	-9.48534
ose	-9.48851
▁specific	-9.4888
▁receive	-9.49109
re	-9.49148
▁Star	-9.49355
ach	-9.49362
▁grow	-9.49572
▁Nobel	-9.49731
less	-9.49939
▁von	-9.49999
ment	-9.50109
▁replac	-9.50109
4	-9.5014
▁actual	-9.50252
▁male	-9.50308
▁1968	-9.50493
▁Life	-9.50568
▁Brazil	-9.50731
▁Belgian	-9.50736
▁ground	-9.50756
▁interest	-9.50779
▁mass	-9.50803
▁Lord	-9.51133
▁able	-9.51175
▁lower	-9.51338
▁performance	-9.51396
▁sent	-9.51495
▁hand	-9.51495
▁Irish	-9.51603
▁Mountain	-9.51774
▁census	-9.51782
▁starr	-9.51869
▁districts	-9.51893
▁cells	-9.52002
▁Secretary	-9.52106
▁Windows	-9.52111
▁culture	-9.52437
▁structure	-9.52446
▁got	-9.52462
▁islands	-9.52484
▁th	-9.52501
divided	-9.52689
▁night	-9.52721
▁services	-9.52741
▁symbol	-9.52783
▁Netherlands	-9.52843
▁article	-9.52898
▁films	-9.53204
▁occur	-9.53487
▁championship	-9.53508
▁For	-9.53542
▁reason	-9.53543
▁El	-9.53642
▁text	-9.53748
▁stadium	-9.53827
▁Game	-9.53957
▁ever	-9.5403
▁g	-9.54095
▁relative	-9.54103
▁40	-9.54114
▁guitarist	-9.5422
▁sports	-9.54397
signed	-9.54506
▁Martin	-9.54537
▁annual	-9.54622
▁tour	-9.54634
▁Valley	-9.54805
▁action	-9.54894
An	-9.54918
▁amount	-9.55167
▁real	-9.55168
▁increase	-9.55206
▁Romania	-9.55302
▁visit	-9.5533
▁section	-9.55333
From	-9.55343
▁Zealand	-9.55354
▁project	-9.55472
▁students	-9.55511
▁pressure	-9.55604
▁musician	-9.55715
ized	-9.55866
If	-9.56065
▁standard	-9.56168
▁magazine	-9.56195
▁blue	-9.56343
▁engine	-9.56481
▁further	-9.56546
w	-9.56598
▁gain	-9.56692
▁articles	-9.56927
▁takes	-9.57253
▁Sir	-9.57258
Other	-9.57277
▁Mario	-9.57364
▁round	-9.57412
▁big	-9.57449
up	-9.57553
▁initial	-9.5781
▁sound	-9.57815
▁pop	-9.57938
ecause	-9.58107
▁case	-9.58138
▁gold	-9.58373
▁sister	-9.58391
possible	-9.58467
year	-9.58768
▁charge	-9.58894
com	-9.58911
R	-9.5893
▁peak	-9.59003
▁write	-9.59335
ta	-9.59344
▁Oklahoma	-9.59389
▁label	-9.59451
▁rest	-9.59459
▁election	-9.59589
▁army	-9.59606
▁Government	-9.59609
▁1947	-9.59611
owever	-9.59778
▁block	-9.59837
ve	-9.59957
▁Ard	-9.59991
ine	-9.6002
T	-9.60192
▁animal	-9.60238
▁sub	-9.60271
▁train	-9.60387
▁Road	-9.60495
▁object	-9.60558
▁...	-9.60624
▁things	-9.60701
▁Jupiter	-9.60722
▁tree	-9.60943
known	-9.60984
▁poet	-9.61001
▁terms	-9.61104
▁Institute	-9.61476
▁acid	-9.6172
▁themselves	-9.61722
▁active	-9.61755
▁Premier	-9.6185
▁gas	-9.61946
▁mountain	-9.62055
▁met	-9.62076
ner	-9.62175
▁eventual	-9.62245
▁Jr	-9.62564
▁paper	-9.62755
▁religious	-9.62764
▁letter	-9.62775
▁significant	-9.62862
▁damage	-9.62867
ist	-9.62978
▁Act	-9.63058
▁Illinois	-9.63112
▁Young	-9.6331
▁My	-9.63347
▁higher	-9.63352
▁money	-9.63369
▁Austrian	-9.63377
▁rank	-9.6372
▁port	-9.63744
▁middle	-9.63895
▁status	-9.63974
▁1963	-9.63986
▁attempt	-9.64001
▁lot	-9.64018
▁road	-9.64148
▁display	-9.6418
▁woman	-9.6422
▁lies	-9.6435
▁points	-9.64358
▁territory	-9.64394
▁give	-9.64758
▁subject	-9.64906
age	-9.64922
▁System	-9.64946
▁private	-9.6504
▁heavy	-9.6513
▁ring	-9.65169
▁heat	-9.6524
▁Time	-9.65347
▁worldwide	-9.65449
▁1964	-9.6548
▁regard	-9.65578
sur	-9.65598
▁Olympic	-9.65601
▁police	-9.65711
▁individual	-9.6572
▁break	-9.65904
▁Korea	-9.65989
▁website	-9.65992
▁describ	-9.66039
▁adopt	-9.66073
always	-9.66216
▁concert	-9.6626
rought	-9.66267
▁Poland	-9.66267
▁serve	-9.66377
▁view	-9.66413
▁summer	-9.66447
Most	-9.66477
▁multiple	-9.66479
▁Department	-9.66493
▁pay	-9.66649
▁Stan	-9.6666
▁Joseph	-9.66867
et	-9.67041
▁ask	-9.67127
▁USA	-9.67149
▁Prix	-9.67159
▁soon	-9.6719
▁Major	-9.6727
▁Manchester	-9.6746
▁code	-9.67533
One	-9.67658
▁1930	-9.67735
▁Governor	-9.67759
ra	-9.67821
▁feet	-9.67835
▁Jesus	-9.6786
▁situated	-9.67956
▁physical	-9.68033
▁thus	-9.68077
by	-9.6821
▁Its	-9.68337
▁elements	-9.6834
rd	-9.68366
▁Carolina	-9.68373
el	-9.68472
▁coach	-9.68473
▁Orchestra	-9.68664
▁fish	-9.68713
▁green	-9.68771
▁newspaper	-9.68901
▁Lady	-9.68991
▁1965	-9.69126
▁union	-9.69286
▁Pope	-9.693
▁mean	-9.69331
▁require	-9.69397
▁disease	-9.69432
z	-9.69511
▁Oxford	-9.69637
▁primari	-9.69687
▁nuclear	-9.69785
▁featur	-9.69849
▁principal	-9.69862
▁fifth	-9.6989
▁Awards	-9.69935
▁changes	-9.69993
▁Group	-9.70041
▁Santa	-9.70153
▁competition	-9.70404
▁operating	-9.70445
▁lake	-9.70463
▁Federal	-9.70483
▁1949	-9.70583
▁fiction	-9.70654
▁Hill	-9.70826
▁ball	-9.70994
▁alternative	-9.71095
▁primar	-9.71225
▁accept	-9.71333
▁battle	-9.71391
Many	-9.71473
au	-9.7151
▁Book	-9.71533
▁Korean	-9.71657
▁decided	-9.71736
▁birth	-9.71745
▁Rome	-9.7177
▁wrestling	-9.71798
▁Many	-9.71823
▁speed	-9.7186
▁speak	-9.71886
▁lines	-9.72064
▁toward	-9.72088
▁inhabitants	-9.72133
▁Love	-9.72138
▁Dr	-9.72152
▁Court	-9.72161
▁Airport	-9.72216
▁albums	-9.72228
▁flag	-9.72248
▁Me	-9.7226
▁oil	-9.72299
▁succeed	-9.7235
▁tri	-9.72423
▁honor	-9.72494
▁stars	-9.72702
▁Swedish	-9.7293
▁vote	-9.72968
▁Harry	-9.72999
▁done	-9.73008
▁At	-9.7302
▁Be	-9.73035
▁Tropical	-9.73164
▁Egypt	-9.73335
▁scale	-9.73348
▁Saturn	-9.73392
ld	-9.7341
▁spoken	-9.73415
▁After	-9.7344
▁whom	-9.73455
▁regular	-9.73457
▁1962	-9.73458
▁recording	-9.73473
▁access	-9.73495
▁1961	-9.7365
ought	-9.7377
▁IV	-9.73996
▁collection	-9.74068
▁edition	-9.74174
▁talk	-9.74212
▁longer	-9.74245
▁Jewish	-9.74262
▁branch	-9.74299
▁buildings	-9.74514
I	-9.74524
▁older	-9.74542
▁1966	-9.74568
ive	-9.74834
▁reported	-9.74873
wood	-9.74891
▁1940	-9.74896
▁rights	-9.74898
▁attend	-9.74935
▁earlier	-9.75054
▁1948	-9.75238
▁love	-9.75262
▁1920	-9.75523
▁develop	-9.75564
▁ocean	-9.75569
▁Revolution	-9.7567
▁electric	-9.75735
▁behind	-9.75781
▁remains	-9.75818
▁tell	-9.7586
▁schools	-9.759
▁historical	-9.75917
▁moon	-9.75921
▁winning	-9.7597
▁variety	-9.76002
▁Armenian	-9.76049
▁complex	-9.7607
▁Boy	-9.76085
upon	-9.76094
▁join	-9.76103
▁directly	-9.7619
▁commercial	-9.762
▁Co	-9.76367
▁completed	-9.76428
▁share	-9.76431
▁friend	-9.76614
P	-9.7662
▁inside	-9.76641
▁whole	-9.7675
▁offer	-9.76754
Its	-9.76768
▁winds	-9.77075
▁Elizabeth	-9.77214
▁officer	-9.77222
▁previous	-9.77358
▁towns	-9.77418
▁Free	-9.77452
▁nine	-9.77497
▁copies	-9.77543
By	-9.77555
▁wind	-9.7763
▁o	-9.7804
▁probabl	-9.78067
▁element	-9.78142
▁degree	-9.78175
▁Big	-9.78185
▁Scott	-9.78209
▁court	-9.78296
▁report	-9.78339
▁Nations	-9.78388
field	-9.78445
ability	-9.78636
▁1952	-9.78636
▁recognized	-9.7874
efore	-9.78871
▁measure	-9.78877
▁1946	-9.7891
▁wrestler	-9.79038
▁nearly	-9.79045
▁Series	-9.79098
▁quickly	-9.79112
▁Lee	-9.79135
composed	-9.79293
▁saw	-9.79381
ssociated	-9.79426
▁industry	-9.79476
▁practice	-9.79598
▁piano	-9.79635
5	-9.79731
the	-9.79733
ford	-9.79793
▁humans	-9.79801
▁media	-9.79883
▁60	-9.79915
ther	-9.80058
▁user	-9.8017
▁l	-9.8022
▁operate	-9.80309
▁appointed	-9.80402
▁image	-9.80433
Alpes	-9.80524
▁Ain	-9.80541
▁200	-9.80542
▁bass	-9.80559
▁1939	-9.80596
▁dead	-9.80691
▁future	-9.80694
▁launch	-9.80706
▁fictional	-9.80747
▁Storm	-9.80884
▁Golden	-9.80942
▁too	-9.81083
▁Port	-9.81109
▁plan	-9.81174
▁equal	-9.81184
▁past	-9.81292
▁direction	-9.81292
▁health	-9.81316
▁biggest	-9.81319
▁nature	-9.81331
▁education	-9.81421
▁belong	-9.8148
▁shape	-9.81631
▁idea	-9.81655
▁protect	-9.8172
▁recent	-9.81753
▁park	-9.81762
ship	-9.81942
▁previously	-9.81951
▁Town	-9.82446
To	-9.82566
▁we	-9.82749
most	-9.82802
▁simple	-9.82922
born	-9.83024
▁taking	-9.83027
▁founder	-9.83155
▁valley	-9.83164
▁machine	-9.83191
▁Society	-9.83192
▁running	-9.83196
▁southeastern	-9.83329
at	-9.83376
▁See	-9.8343
▁racing	-9.8351
▁nickname	-9.83528
▁Force	-9.8366
▁except	-9.83745
▁Polish	-9.8382
▁true	-9.83859
▁Land	-9.83954
▁stay	-9.8396
▁becom	-9.84067
▁subsequent	-9.84102
▁Internet	-9.8413
▁heart	-9.84143
▁Democratic	-9.8415
▁extreme	-9.84421
▁Georgia	-9.84466
▁pre	-9.84506
▁planet	-9.8453
▁council	-9.84577
▁Stone	-9.84602
ical	-9.8464
▁problems	-9.84662
▁economic	-9.84796
▁places	-9.85025
▁function	-9.85139
▁1959	-9.85338
▁stop	-9.85374
▁Sweden	-9.85396
▁effect	-9.85397
head	-9.85404
▁Railway	-9.85453
ar	-9.85462
▁personal	-9.85691
▁location	-9.85748
▁learn	-9.85825
▁Persian	-9.86131
▁To	-9.86269
▁keep	-9.86298
▁Cross	-9.86364
▁appearance	-9.86414
▁Tom	-9.86492
▁Holy	-9.86523
▁Maria	-9.86607
▁destroyed	-9.86621
▁ago	-9.86667
▁Raw	-9.86705
▁double	-9.86709
town	-9.86746
▁try	-9.86823
▁multi	-9.86878
▁Olympics	-9.87119
▁association	-9.8731
▁content	-9.87331
▁fruit	-9.87335
▁singles	-9.87354
▁Z	-9.87375
▁Her	-9.87593
▁Congress	-9.87629
&	-9.8771
▁value	-9.87849
▁involved	-9.88058
▁Kentucky	-9.88128
▁Gulf	-9.88145
▁chart	-9.88162
▁call	-9.88167
▁replace	-9.88177
▁seasons	-9.88414
▁Law	-9.88512
▁Champion	-9.88555
▁anti	-9.88664
▁Summer	-9.88773
▁board	-9.88791
▁Fox	-9.88882
▁painter	-9.88885
ium	-9.88916
▁Vienna	-9.88958
▁Live	-9.89023
▁vocals	-9.89114
▁difficult	-9.8912
▁diameter	-9.89129
▁reign	-9.89132
▁Ohio	-9.89144
per	-9.89177
▁hot	-9.89193
▁Mount	-9.89253
▁Census	-9.89297
▁When	-9.89362
▁1957	-9.89365
▁maintain	-9.89376
▁Mark	-9.89379
▁Radio	-9.89507
▁dark	-9.8952
▁device	-9.89583
▁Alexander	-9.89652
▁read	-9.89735
▁1955	-9.89772
▁1954	-9.89793
▁Team	-9.89923
▁era	-9.89936
du	-9.90031
nd	-9.90093
▁Bridge	-9.90153
▁notable	-9.90252
▁upper	-9.90335
▁easi	-9.90558
▁AD	-9.90569
▁concept	-9.90581
▁recently	-9.90647
▁1944	-9.90675
▁comedy	-9.90686
▁Ben	-9.90759
▁continent	-9.90811
▁already	-9.90823
▁relationship	-9.90965
▁weather	-9.91185
▁Museum	-9.91316
▁face	-9.91327
▁teacher	-9.91366
▁via	-9.91383
da	-9.91414
▁Portuguese	-9.91494
▁die	-9.91642
▁champion	-9.91655
▁lives	-9.91657
▁Ford	-9.91691
▁mythology	-9.91818
▁Show	-9.91952
▁Tour	-9.91975
▁might	-9.91996
▁cyclone	-9.92002
▁1953	-9.92076
▁ship	-9.9211
6	-9.92302
▁channel	-9.92356
▁moving	-9.92408
RS	-9.92429
▁Khan	-9.92455
ro	-9.92475
▁Nazi	-9.9249
▁cultural	-9.92536
▁reference	-9.92563
ham	-9.92651
▁Festival	-9.92676
▁method	-9.92745
▁Area	-9.92774
American	-9.92956
▁driver	-9.92976
▁greatest	-9.93049
▁architecture	-9.93118
▁here	-9.93168
▁hundred	-9.93188
▁Melbourne	-9.93258
central	-9.93322
▁begins	-9.93351
▁Smith	-9.93384
dependence	-9.93428
he	-9.93482
▁Pennsylvania	-9.93535
▁Ontario	-9.93544
▁kilometre	-9.93552
▁says	-9.93589
one	-9.93683
▁Bill	-9.9395
▁Beach	-9.9407
▁counties	-9.94074
▁rough	-9.94076
▁construction	-9.94078
▁Cape	-9.94104
▁1958	-9.94106
▁runs	-9.94195
▁bank	-9.94254
water	-9.94352
▁Two	-9.94399
line	-9.94419
▁Muslim	-9.94514
▁animat	-9.94542
▁Arthur	-9.94545
▁beat	-9.94584
▁civil	-9.94618
▁need	-9.94632
old	-9.94704
Her	-9.94804
▁husband	-9.94932
▁classical	-9.94993
▁meeting	-9.94996
▁distribution	-9.95051
▁scientist	-9.95106
ey	-9.95389
▁Region	-9.95461
▁salt	-9.95495
N	-9.95505
refore	-9.9551
▁urban	-9.956
▁Columbia	-9.95608
▁gives	-9.95629
▁sequel	-9.95638
▁broadcast	-9.95649
▁mention	-9.95663
▁1942	-9.95673
▁Mayenn	-9.95769
▁Do	-9.95893
▁etc	-9.96024
▁asteroid	-9.96116
▁split	-9.96181
▁Fire	-9.96189
▁Bush	-9.96397
▁contract	-9.96397
John	-9.96474
▁Night	-9.96516
▁highly	-9.9652
▁theater	-9.96711
▁baseball	-9.96713
▁Class	-9.9672
▁yellow	-9.96731
▁Winter	-9.96897
▁self	-9.96908
▁earliest	-9.97064
▁Cathedral	-9.97066
of	-9.97186
▁Little	-9.97289
▁continu	-9.97301
▁digital	-9.97307
▁1918	-9.97344
▁cancer	-9.97433
▁scene	-9.97463
▁Chris	-9.97477
▁defin	-9.97607
▁Michigan	-9.9763
▁Provence	-9.97644
▁products	-9.9791
▁1956	-9.97973
▁organ	-9.98091
▁Brown	-9.9815
▁Commonwealth	-9.98156
▁northeast	-9.98173
▁question	-9.98332
▁Symphony	-9.98347
▁select	-9.98404
▁département	-9.98509
▁declared	-9.98554
▁credit	-9.98719
▁cases	-9.98721
8	-9.98892
▁Dynasty	-9.99062
▁spen	-9.99093
men	-9.99156
▁stations	-9.99196
▁campaign	-9.99218
▁deal	-9.99284
▁centre	-9.99294
▁Microsoft	-9.9931
▁1900	-9.99371
▁numero	-9.99391
▁emperor	-9.99446
▁discovery	-9.99474
▁Linux	-9.99556
▁winter	-9.9963
▁users	-9.99673
▁responsib	-9.99717
▁Stadium	-9.99803
▁Boston	-9.99825
▁chief	-9.99926
ate	-9.99963
cy	-10.0018
▁Sydney	-10.0019
▁medical	-10.002
▁cross	-10.0029
▁fact	-10.0029
▁your	-10.003
▁test	-10.003
▁drive	-10.0034
▁basic	-10.0047
▁longest	-10.0063
▁stone	-10.0066
▁poem	-10.0072
▁Christ	-10.0073
▁deep	-10.0085
no	-10.0085
▁growth	-10.0088
▁literature	-10.0091
▁Family	-10.0097
▁cold	-10.0098
▁eye	-10.0108
▁billion	-10.0109
▁nearby	-10.0114
▁controll	-10.0121
▁movies	-10.0122
▁Massachusetts	-10.0129
▁dance	-10.014
▁us	-10.0151
▁birds	-10.0153
▁80	-10.0167
▁Van	-10.0169
▁going	-10.0172
f	-10.0199
▁twenty	-10.0203
▁roles	-10.0214
▁particle	-10.0215
ch	-10.0217
▁Iran	-10.0218
▁depression	-10.0223
etropolitan	-10.0224
▁mammal	-10.0249
▁spread	-10.0257
▁Ma	-10.026
▁By	-10.026
▁concern	-10.026
▁carrie	-10.0272
▁suggest	-10.0289
▁Press	-10.0289
▁Civil	-10.0292
▁versions	-10.0301
▁Czech	-10.0303
▁focus	-10.0306
▁del	-10.0306
am	-10.031
▁depend	-10.0311
▁winner	-10.0311
▁our	-10.0313
▁thousand	-10.0319
▁trees	-10.033
▁scientific	-10.0332
▁tournament	-10.0337
▁Rhine	-10.0338
▁rules	-10.0339
▁solo	-10.0349
▁product	-10.0353
▁construct	-10.0358
▁Punjab	-10.0359
▁Bank	-10.0366
▁spring	-10.0394
▁Bible	-10.0395
▁victor	-10.0397
▁invent	-10.0403
▁account	-10.0404
me	-10.0404
▁volume	-10.0408
▁flower	-10.0409
▁centuries	-10.0413
▁conducted	-10.0414
▁DNA	-10.0418
▁Art	-10.0427
▁sense	-10.0431
▁Jersey	-10.0434
▁Belgium	-10.0435
▁1941	-10.045
▁platform	-10.0452
▁piece	-10.0456
▁Early	-10.0463
▁legal	-10.0467
▁slight	-10.0473
▁borough	-10.0473
▁friends	-10.0473
▁troops	-10.0483
▁cost	-10.0492
▁circuit	-10.0493
▁earn	-10.0495
▁te	-10.0496
▁opening	-10.0501
▁bring	-10.0503
▁Francisco	-10.0505
RCB	-10.0517
▁derive	-10.0518
▁Blue	-10.052
▁student	-10.0523
▁cathedral	-10.053
▁airport	-10.053
bas	-10.0532
▁Mississippi	-10.0533
▁say	-10.0537
▁1933	-10.0549
▁1936	-10.0549
▁expand	-10.055
▁Jackson	-10.0559
Their	-10.0561
▁origin	-10.0563
▁sixth	-10.0563
▁compound	-10.0564
▁90	-10.0564
Azur	-10.0569
▁fail	-10.0575
▁Coast	-10.0576
▁Four	-10.0579
▁settlement	-10.0585
que	-10.0586
▁mouth	-10.0591
ance	-10.0593
▁grant	-10.0597
▁marriage	-10.063
▁eat	-10.0634
▁1951	-10.0635
▁prevent	-10.0648
▁Andrew	-10.0659
▁minister	-10.0666
▁table	-10.0669
▁pronounced	-10.0672
view	-10.0673
▁cm	-10.0675
▁print	-10.0696
▁Arts	-10.0703
▁marrie	-10.0703
▁Alaska	-10.0708
arthe	-10.0709
▁compani	-10.0718
▁prime	-10.072
▁objects	-10.0721
▁Indiana	-10.0724
▁evidence	-10.0727
▁renam	-10.0728
▁powerful	-10.0729
▁instrument	-10.0737
▁sources	-10.0742
▁covered	-10.0742
▁overall	-10.075
▁surrounding	-10.075
▁god	-10.0751
▁flood	-10.0768
wise	-10.0771
▁Albert	-10.0801
▁sport	-10.0803
berg	-10.0819
▁course	-10.0819
▁tall	-10.0823
where	-10.0823
▁che	-10.0826
▁immediate	-10.0827
▁climate	-10.083
▁et	-10.083
kept	-10.0831
▁goal	-10.0842
▁pair	-10.087
▁Alabama	-10.087
▁murder	-10.0881
▁limited	-10.0888
giving	-10.0889
▁sex	-10.089
▁Treaty	-10.0893
▁adult	-10.0894
▁Earl	-10.0898
▁camp	-10.0902
▁mon	-10.0904
▁Long	-10.0905
tended	-10.0908
▁NFL	-10.0911
▁programs	-10.0916
▁500	-10.0919
▁conditions	-10.092
▁Cambridge	-10.0932
▁ways	-10.0934
▁serving	-10.094
▁clear	-10.094
▁southeast	-10.0945
▁Lincoln	-10.0955
▁philosopher	-10.0969
▁Count	-10.0974
▁federal	-10.0975
▁colors	-10.0976
▁45	-10.0984
▁translation	-10.0994
▁rain	-10.0999
▁review	-10.1017
▁regions	-10.1018
▁Julian	-10.1019
▁flat	-10.102
▁Kashmir	-10.1025
▁soccer	-10.103
é	-10.1031
▁Anne	-10.1032
▁Swiss	-10.1035
▁institution	-10.104
▁creation	-10.1046
▁Channel	-10.1051
▁mph	-10.1052
▁Inc	-10.1067
▁industrial	-10.1077
▁Mac	-10.1092
▁Orthodox	-10.1113
▁bands	-10.1118
▁electronic	-10.1126
▁composition	-10.1133
▁normally	-10.1145
▁engineering	-10.1153
▁wild	-10.1154
▁Mr	-10.1156
▁lack	-10.1156
▁normal	-10.1166
▁materials	-10.1169
▁Science	-10.117
▁Walt	-10.1172
▁Kong	-10.1174
idae	-10.1176
▁Denmark	-10.1176
▁height	-10.118
▁Jean	-10.1181
▁Service	-10.1185
▁formula	-10.1186
▁farm	-10.1188
▁secret	-10.1195
▁ran	-10.12
▁royal	-10.1217
▁dynasty	-10.1217
▁instruments	-10.124
▁150	-10.1242
ese	-10.1246
▁kill	-10.1246
▁problem	-10.1247
▁Toronto	-10.1261
F	-10.1263
▁bar	-10.1264
▁purpose	-10.1265
▁detail	-10.1272
▁Frank	-10.1275
▁1943	-10.1276
▁Greece	-10.1279
▁Conference	-10.1281
▁rate	-10.1281
▁Peace	-10.1284
▁basketball	-10.13
▁speech	-10.13
▁Turkey	-10.1301
▁records	-10.1302
▁think	-10.1303
nough	-10.1306
▁room	-10.1309
▁activity	-10.1324
▁policy	-10.1328
▁professor	-10.1341
▁x	-10.1342
▁artists	-10.1345
▁cents	-10.1354
▁70	-10.1356
▁1938	-10.1357
▁rivers	-10.1359
▁wear	-10.1362
▁Order	-10.137
▁Castle	-10.1373
▁Who	-10.1378
▁links	-10.1379
▁Aube	-10.1388
▁1937	-10.1389
H	-10.1395
▁Fame	-10.1401
▁1929	-10.1404
▁mathematics	-10.1407
▁Chief	-10.141
▁Israel	-10.1421
▁sun	-10.1426
▁Protestant	-10.1429
▁density	-10.1432
▁mi	-10.1435
▁distinct	-10.1446
▁instruction	-10.145
▁We	-10.1453
▁rich	-10.1454
▁web	-10.1455
▁plann	-10.1464
stories	-10.1465
▁cook	-10.1467
▁prominent	-10.1472
▁Turkish	-10.1478
leaving	-10.1481
▁environment	-10.1485
▁35	-10.1495
▁Saxony	-10.15
▁remov	-10.1503
▁So	-10.1504
▁needed	-10.1508
History	-10.1514
▁chosen	-10.1519
▁stand	-10.1529
▁challenge	-10.1529
▁closely	-10.1533
▁Baseball	-10.1537
▁applied	-10.1542
▁warm	-10.1549
▁Corporation	-10.1556
▁philosophy	-10.1556
▁reveal	-10.1557
▁brief	-10.1557
▁something	-10.1557
▁Ancient	-10.1562
▁bridge	-10.1576
▁Singapore	-10.1577
▁Doctor	-10.1579
▁job	-10.1585
▁proposed	-10.1586
bean	-10.1595
▁Borough	-10.1602
▁training	-10.1608
▁build	-10.1609
▁Rail	-10.162
▁behavior	-10.1622
▁houses	-10.1622
V	-10.1622
▁foreign	-10.1623
▁Fort	-10.1623
Later	-10.1624
▁Foundation	-10.1624
▁belief	-10.1625
▁goals	-10.1631
▁bird	-10.1633
▁tradition	-10.1636
▁Moscow	-10.1644
▁experience	-10.1647
▁paint	-10.1655
well	-10.1659
▁Age	-10.1666
▁distinguish	-10.1669
▁Hungary	-10.1669
▁command	-10.1671
▁skin	-10.1676
▁Marie	-10.168
▁carbon	-10.1692
▁List	-10.1697
▁Jane	-10.1702
▁landfall	-10.1709
▁1\/2	-10.1709
▁bad	-10.171
▁aircraft	-10.1712
▁wood	-10.1718
▁frequently	-10.1721
▁DVD	-10.1724
▁semi	-10.1725
▁opposite	-10.1731
▁Carib	-10.1733
▁drama	-10.1736
▁Power	-10.1739
▁en	-10.1741
▁songwriter	-10.1749
▁minutes	-10.1754
K	-10.1755
▁portion	-10.1759
▁pieces	-10.1763
▁drink	-10.177
▁Office	-10.1771
▁Princess	-10.1773
▁families	-10.1779
▁levels	-10.1779
▁indicate	-10.1781
▁spell	-10.1791
▁treat	-10.1791
▁partement	-10.1798
▁twice	-10.1819
▁Federation	-10.182
▁mountains	-10.1822
▁Minnesota	-10.1822
▁da	-10.1823
▁1932	-10.1828
▁online	-10.1828
▁trains	-10.1832
▁awards	-10.1836
▁fresh	-10.1841
▁closed	-10.1848
▁hair	-10.1851
▁1934	-10.1855
▁electron	-10.1863
▁transport	-10.1863
▁Peninsula	-10.1864
▁Sunday	-10.1869
▁colon	-10.1871
▁prison	-10.1875
▁ISBN	-10.1876
G	-10.1879
▁Hot	-10.1884
▁genre	-10.1889
▁cut	-10.1893
▁From	-10.1899
▁strength	-10.1908
▁zone	-10.1908
▁municipalities	-10.1909
▁kingdom	-10.1909
▁technology	-10.1911
aught	-10.1919
▁meet	-10.1927
▁know	-10.1934
▁Kansas	-10.1939
▁Greater	-10.1941
▁dry	-10.195
▁Kelly	-10.1955
ca	-10.1969
▁Good	-10.1971
▁society	-10.1977
▁ex	-10.1979
▁goe	-10.1985
▁Go	-10.2009
▁involve	-10.2016
▁Sar	-10.2023
▁solar	-10.2025
▁solid	-10.2031
▁Jack	-10.2038
▁Frederick	-10.2038
▁wall	-10.2043
▁combination	-10.2047
▁wave	-10.2066
▁define	-10.2067
▁Top	-10.207
▁watch	-10.207
▁religion	-10.2074
▁cast	-10.2101
▁approach	-10.2102
▁literal	-10.2102
▁Portugal	-10.2113
▁letters	-10.2119
▁alone	-10.2134
▁Argentina	-10.2136
▁garden	-10.2138
▁chess	-10.214
▁escape	-10.2147
▁Total	-10.2151
▁dates	-10.2154
W	-10.2155
▁Asian	-10.2156
▁novels	-10.2158
▁mixed	-10.2159
bury	-10.2161
▁Garden	-10.2165
▁Armenia	-10.2174
▁slow	-10.2179
▁Mediterranean	-10.2181
▁category	-10.2181
▁historian	-10.2181
▁organiz	-10.2184
▁metres	-10.219
▁formal	-10.2192
▁extend	-10.2198
▁studi	-10.2198
▁provinces	-10.2199
▁peace	-10.2205
▁permanent	-10.2207
▁Re	-10.2212
▁Metropolitan	-10.2215
SB	-10.2219
▁critic	-10.2227
▁Constitution	-10.2228
▁liquid	-10.2233
▁Gregoria	-10.2235
ina	-10.2243
▁Arabic	-10.2256
▁soldiers	-10.2257
▁Out	-10.2265
▁effects	-10.2271
▁avoid	-10.2273
▁Ca	-10.2299
▁provid	-10.23
▁Home	-10.2311
▁alphabet	-10.2312
▁Song	-10.2316
▁medal	-10.2319
▁search	-10.2323
▁Highway	-10.2325
▁comic	-10.2328
▁tourist	-10.2333
▁fully	-10.2333
▁crown	-10.2346
▁Opera	-10.2347
▁Bell	-10.2348
▁classified	-10.2351
ful	-10.2353
▁floor	-10.2357
▁headquarters	-10.2366
▁arrest	-10.2368
▁physics	-10.2368
▁grown	-10.2369
▁audience	-10.2371
▁flight	-10.2382
▁definition	-10.2386
á	-10.2402
▁convert	-10.2403
▁comprise	-10.2405
▁activities	-10.2414
▁Bureau	-10.2414
▁Munich	-10.2415
▁Dominican	-10.2415
▁episodes	-10.2416
▁1912	-10.2418
▁outer	-10.2418
▁bottom	-10.2418
▁Modern	-10.2418
▁Stephen	-10.2425
▁formation	-10.2432
▁attacks	-10.2437
▁executive	-10.2439
▁disk	-10.2441
▁Network	-10.2443
▁string	-10.2449
▁Sam	-10.246
▁compared	-10.246
▁angle	-10.2461
▁Christmas	-10.2463
▁sexual	-10.2476
▁festival	-10.2482
▁2011	-10.2484
▁midfielder	-10.2485
▁parallel	-10.2488
▁applications	-10.2489
▁Steve	-10.2497
Today	-10.2497
▁Sol	-10.2498
▁atom	-10.25
▁Their	-10.2507
▁necessar	-10.2509
▁motion	-10.2511
▁Norway	-10.2513
aceae	-10.2522
▁Wood	-10.2525
▁Gold	-10.2526
▁news	-10.2527
▁arms	-10.2543
▁poor	-10.2551
▁mosque	-10.2556
▁extensive	-10.2557
▁potential	-10.2557
▁As	-10.2558
▁respectively	-10.2564
▁Pok	-10.257
▁arts	-10.2577
▁chain	-10.258
p	-10.2592
▁punk	-10.2595
▁1919	-10.26
▁estimat	-10.2602
▁matter	-10.2607
▁street	-10.2608
▁1925	-10.2608
▁Don	-10.261
▁confirm	-10.261
▁32	-10.2614
▁CD	-10.2614
▁Main	-10.2633
▁Open	-10.2636
▁Upper	-10.2638
▁horse	-10.2644
▁Palace	-10.2652
▁shell	-10.2659
Follow	-10.2659
▁me	-10.2659
ty	-10.266
▁brothers	-10.2661
▁1935	-10.2664
▁box	-10.2666
▁score	-10.267
▁der	-10.267
▁target	-10.2677
▁bodies	-10.2678
and	-10.2686
CW	-10.2687
▁1914	-10.2691
General	-10.2692
▁Mar	-10.2692
b	-10.2702
▁occasional	-10.2707
▁stopp	-10.2707
ization	-10.2712
▁designation	-10.2718
▁Y	-10.272
All	-10.2721
9	-10.2723
▁guest	-10.2725
Like	-10.2727
▁Abbottabad	-10.275
▁prize	-10.2751
▁\	-10.2757
▁Station	-10.2761
▁defend	-10.2762
▁1901	-10.2763
▁weight	-10.2773
▁narrow	-10.2774
▁Billboard	-10.2775
West	-10.2789
▁exchange	-10.2793
▁surround	-10.2793
▁latter	-10.2798
▁milk	-10.28
▁Women	-10.2807
▁ideas	-10.2807
▁castle	-10.2808
▁spot	-10.2809
▁regional	-10.281
haps	-10.2813
▁property	-10.2823
off	-10.2828
▁edge	-10.2829
▁Yorkshire	-10.283
▁shot	-10.2832
▁seem	-10.2836
stone	-10.2837
▁Di	-10.2839
▁Events	-10.2842
▁With	-10.2847
▁prior	-10.2848
▁ships	-10.2849
▁script	-10.2857
▁occupie	-10.2863
▁SmackDown	-10.2872
▁collect	-10.2876
▁deriv	-10.2893
▁Finland	-10.2897
ard	-10.2899
▁dog	-10.2901
▁fashion	-10.2901
▁defender	-10.2907
▁conduct	-10.2917
▁suburb	-10.2918
▁pp	-10.2919
▁internal	-10.2923
▁Triple	-10.2925
▁lyrics	-10.2927
▁Space	-10.2928
▁Vend	-10.2928
ington	-10.2934
▁additional	-10.2937
▁churches	-10.2942
▁museum	-10.2947
▁circle	-10.2951
▁cycle	-10.2957
▁Ross	-10.2959
▁fair	-10.2962
▁Director	-10.2963
▁explain	-10.2971
▁Aargau	-10.2971
▁Hong	-10.2973
▁tribe	-10.2977
▁originat	-10.2983
▁v	-10.2984
▁format	-10.2985
▁Li	-10.2988
▁unique	-10.2988
▁Wilson	-10.2989
▁cars	-10.2997
▁Robinson	-10.3004
▁shared	-10.3007
▁draft	-10.3022
▁Na	-10.3029
▁plane	-10.3043
▁effort	-10.3046
▁Library	-10.3046
▁whe	-10.3052
▁soft	-10.3053
▁Florence	-10.3054
burg	-10.3062
▁yet	-10.3075
ities	-10.3075
▁fine	-10.3078
▁core	-10.3087
▁route	-10.3088
▁Justice	-10.3098
▁address	-10.3108
Saint	-10.3108
▁Three	-10.3112
William	-10.3118
▁Navy	-10.3124
▁extra	-10.3124
▁Williams	-10.3128
▁Ha	-10.313
▁causes	-10.313
▁household	-10.3137
▁soil	-10.3149
▁Colorado	-10.3151
▁Daniel	-10.3154
▁arrive	-10.3158
▁Hamilton	-10.3161
level	-10.3165
Also	-10.3166
▁medium	-10.3172
▁administration	-10.3173
▁giant	-10.3174
▁Abbey	-10.3175
▁300	-10.3176
▁identified	-10.3178
▁Category	-10.3198
▁eggs	-10.3198
▁suggested	-10.3203
▁And	-10.3217
▁Taylor	-10.3218
▁Vietnam	-10.3224
os	-10.323
▁occurred	-10.3232
▁contest	-10.3241
▁PC	-10.3243
▁gre	-10.3246
▁impact	-10.325
▁programm	-10.325
▁Tokyo	-10.3253
▁results	-10.3263
▁1926	-10.3264
▁Rio	-10.3274
▁Grammy	-10.3275
▁document	-10.3276
▁editor	-10.3286
▁Dark	-10.3293
▁Baden	-10.3293
▁contact	-10.3301
▁statistics	-10.3303
▁capacity	-10.3303
▁seventh	-10.3304
▁buri	-10.3306
tic	-10.3307
▁someone	-10.3309
ma	-10.3315
▁killing	-10.3317
▁couple	-10.3318
▁parliament	-10.3319
▁evolution	-10.3325
▁Bowl	-10.3326
▁territories	-10.3326
▁memory	-10.3327
▁WWF	-10.3328
▁FC	-10.3335
rew	-10.3349
▁girl	-10.3349
▁obtain	-10.3352
▁glass	-10.3354
▁iron	-10.3361
▁powers	-10.3362
▁rose	-10.3371
▁secondary	-10.3374
▁historic	-10.3376
▁Committee	-10.3378
▁Montreal	-10.338
co	-10.338
▁1924	-10.3381
▁ending	-10.3384
▁graduate	-10.3386
▁satellite	-10.3391
▁govern	-10.3391
▁twelve	-10.3403
▁Centre	-10.3406
▁fields	-10.3408
▁1910	-10.341
▁Hitler	-10.3411
▁interview	-10.3411
▁earthquake	-10.3417
▁console	-10.3418
▁images	-10.3419
▁computers	-10.3421
▁estimate	-10.3423
ish	-10.3433
▁Cha	-10.3436
▁file	-10.3438
▁meters	-10.3444
▁rare	-10.3453
spite	-10.3454
tage	-10.3455
▁abbreviated	-10.3458
▁rail	-10.346
3\/4	-10.3465
▁engines	-10.3467
▁van	-10.3468
▁captain	-10.3476
▁FIFA	-10.3487
▁dat	-10.3496
▁issue	-10.3504
▁Milan	-10.3505
▁rais	-10.3506
▁Dur	-10.351
▁Philip	-10.3516
7	-10.3518
ai	-10.3523
▁1927	-10.3524
▁wh	-10.3527
▁candidate	-10.3535
▁Ra	-10.354
▁Death	-10.3546
▁Brother	-10.3564
▁extended	-10.357
▁Bavaria	-10.3576
▁basi	-10.3581
▁Film	-10.3582
▁medicine	-10.3588
▁Max	-10.3594
tial	-10.3603
▁Wars	-10.3607
▁Rh	-10.3615
▁compounds	-10.3621
▁astronomer	-10.3623
▁Johnson	-10.3629
▁1928	-10.3631
▁straight	-10.3636
▁Francis	-10.3638
▁pianist	-10.364
▁folk	-10.3657
▁ft	-10.3658
▁bear	-10.3658
▁Bad	-10.3662
▁stock	-10.3663
▁Way	-10.3665
▁exact	-10.3667
▁Danish	-10.3671
▁Square	-10.3673
▁generation	-10.3674
,000	-10.3689
▁drummer	-10.3694
▁comedian	-10.3695
▁response	-10.3697
▁foot	-10.3697
▁earth	-10.37
▁inter	-10.3708
▁tribes	-10.3718
▁1923	-10.3721
▁expansion	-10.3721
▁Jews	-10.3725
▁Ba	-10.3735
▁restaurant	-10.3748
▁Dictionary	-10.3751
▁count	-10.3762
▁Jones	-10.3765
▁suffer	-10.3769
▁forward	-10.3771
▁tail	-10.3772
▁Last	-10.3774
▁Territory	-10.3774
▁arm	-10.3776
▁template	-10.3776
more	-10.3779
▁Arab	-10.3789
▁laws	-10.3791
▁75	-10.3792
▁fly	-10.3792
▁Imperial	-10.3793
▁sales	-10.3797
▁Carl	-10.3803
▁Adams	-10.3809
▁Interstate	-10.3812
▁tube	-10.3813
▁raise	-10.3823
▁issued	-10.3827
▁33	-10.3828
▁request	-10.3829
▁Joe	-10.3829
▁Ottoman	-10.383
ng	-10.3837
▁smallest	-10.3839
▁individuals	-10.385
▁meant	-10.385
▁mathematician	-10.3853
▁sugar	-10.3856
▁Argentine	-10.3856
▁resign	-10.3859
▁Egyptian	-10.3861
▁operation	-10.3862
▁rise	-10.3862
▁Education	-10.3867
▁Pro	-10.3869
▁engineer	-10.3874
Â	-10.3885
▁Rose	-10.3887
▁believ	-10.3892
▁forest	-10.3893
▁increasing	-10.3895
▁Christianity	-10.3896
▁belt	-10.3902
▁parties	-10.3904
▁franchise	-10.3912
▁express	-10.3915
▁sentence	-10.3918
▁1908	-10.3919
▁Social	-10.3921
▁fund	-10.3929
▁employ	-10.3931
▁drums	-10.3939
▁youngest	-10.3945
tropical	-10.3951
▁ne	-10.3953
▁proper	-10.396
▁Å	-10.3962
▁64	-10.3968
▁organisms	-10.3969
▁moons	-10.3974
▁store	-10.3976
▁retain	-10.3989
▁decision	-10.3994
▁usage	-10.3994
▁contrast	-10.3994
▁Lower	-10.4
▁organizations	-10.4003
▁Tim	-10.4007
▁chocolate	-10.402
▁striker	-10.4023
▁demand	-10.4023
▁ethnic	-10.4024
▁EP	-10.4031
▁Final	-10.4032
▁That	-10.4033
▁musicians	-10.4036
▁wine	-10.4046
▁silver	-10.4047
▁Madrid	-10.4049
▁signal	-10.4051
▁Ne	-10.4054
▁save	-10.4056
▁matche	-10.4056
▁1911	-10.4061
▁Pictures	-10.4067
ich	-10.4072
▁mission	-10.4075
▁bound	-10.4075
▁loss	-10.4076
▁goddess	-10.4076
▁selection	-10.4079
▁cool	-10.4086
▁difference	-10.4086
▁Virgin	-10.41
▁attention	-10.4106
▁weaken	-10.4106
▁Mexican	-10.4108
Despi	-10.412
▁trial	-10.4121
▁jazz	-10.4133
▁treatment	-10.4134
songwriter	-10.4136
▁Walter	-10.4137
▁authority	-10.4141
▁picture	-10.416
▁NBA	-10.4163
▁Public	-10.4163
▁Antarctic	-10.4164
▁1922	-10.4166
▁Times	-10.4167
▁eyes	-10.4168
Loire	-10.4168
▁hands	-10.4168
▁burn	-10.417
▁VI	-10.4178
▁News	-10.4182
▁Mi	-10.419
▁morning	-10.419
But	-10.4192
Early	-10.4193
▁limit	-10.4201
▁cat	-10.4204
▁traditionally	-10.4204
Between	-10.4216
▁fuel	-10.4225
▁Jim	-10.4229
▁Special	-10.4236
▁send	-10.424
▁Moon	-10.424
▁throne	-10.4244
▁Racing	-10.4249
▁paintings	-10.4252
▁Potter	-10.4264
▁fast	-10.4264
▁",	-10.427
▁possibly	-10.4272
▁insect	-10.4272
▁majorit	-10.4272
▁pilot	-10.4273
▁unusual	-10.4273
coming	-10.4286
west	-10.4296
▁Matt	-10.4296
▁positive	-10.4301
▁Assembly	-10.4303
▁Research	-10.4309
▁jump	-10.431
▁kilometers	-10.4315
▁flowers	-10.4318
▁saying	-10.4322
▁fans	-10.4322
▁Up	-10.4331
▁Hollywood	-10.4333
▁Forest	-10.4334
▁meat	-10.4337
▁Geneva	-10.4337
▁beach	-10.4353
▁locomotive	-10.4358
▁Philadelphia	-10.4359
▁bacteria	-10.4359
▁Ta	-10.436
▁Detroit	-10.436
▁structures	-10.4362
▁agreement	-10.4368
▁1917	-10.4368
▁Karl	-10.4377
▁More	-10.4384
▁influen	-10.4384
▁Theatre	-10.4388
▁molecule	-10.4388
▁Mars	-10.4388
▁Afghanistan	-10.4388
▁protein	-10.439
▁Johann	-10.441
ki	-10.4415
▁Car	-10.442
▁conflict	-10.4426
▁Bar	-10.443
▁Guinea	-10.4432
▁visible	-10.4435
▁universe	-10.4438
▁economy	-10.4444
▁creat	-10.4447
ology	-10.4456
▁staff	-10.4459
▁edit	-10.4459
▁performing	-10.4461
▁But	-10.4463
▁clubs	-10.4466
▁Vice	-10.4471
▁Senat	-10.448
▁Sports	-10.4497
▁functions	-10.4498
▁captured	-10.4499
▁classification	-10.4503
▁equivalent	-10.4503
▁journalist	-10.4514
▁discover	-10.4519
▁Philharmonic	-10.4531
▁Bros	-10.4534
▁reform	-10.4535
▁Friday	-10.4536
▁owner	-10.4539
▁However	-10.454
▁Post	-10.4546
▁onto	-10.455
les	-10.4553
▁architect	-10.4561
▁Arizona	-10.4563
▁hall	-10.4579
▁Official	-10.458
▁du	-10.4584
▁Saturday	-10.4591
▁DS	-10.4597
▁Hungarian	-10.4608
▁deliver	-10.4613
▁doctor	-10.4619
J	-10.462
▁tracks	-10.462
▁PlayStation	-10.462
▁Quebec	-10.462
▁Norwegian	-10.4622
▁SS	-10.4633
ka	-10.4641
▁Iraq	-10.4643
▁determine	-10.4644
▁radiation	-10.4648
▁MP	-10.4649
▁Mo	-10.4651
▁singing	-10.4662
▁inches	-10.4667
▁observed	-10.4675
▁else	-10.4679
▁cap	-10.4681
atomic	-10.4683
▁boy	-10.4686
▁Wilhelm	-10.4693
▁Missouri	-10.471
▁Ministry	-10.4712
bility	-10.4719
▁Maya	-10.4732
▁universities	-10.4737
▁Harrison	-10.4746
Un	-10.4755
▁coastal	-10.4756
▁Har	-10.476
▁transferr	-10.4764
▁empire	-10.4768
▁steel	-10.4769
▁Chile	-10.477
▁marked	-10.4777
▁stream	-10.4779
▁campus	-10.4782
▁oppos	-10.4782
▁treaty	-10.4784
ge	-10.4788
▁Pan	-10.4799
▁classic	-10.4803
▁spin	-10.4814
▁Water	-10.4816
▁shore	-10.4818
▁attract	-10.4819
▁Supreme	-10.4828
Sir	-10.4834
▁1890	-10.4846
▁promote	-10.4849
▁global	-10.485
▁senior	-10.4856
▁Ticino	-10.4857
▁Muslims	-10.4858
▁manag	-10.486
▁Socialist	-10.4861
▁capture	-10.4861
▁broad	-10.4866
▁plastic	-10.488
▁mm	-10.4887
▁daily	-10.4888
▁Statistics	-10.4893
▁issues	-10.4901
▁ruler	-10.4909
▁walls	-10.4909
▁Renaissance	-10.4917
▁management	-10.492
▁sites	-10.4921
▁:",	-10.4928
ius	-10.4938
▁pioneer	-10.4947
▁Taiwan	-10.4947
▁Community	-10.4948
Though	-10.4949
▁medieval	-10.4949
▁coming	-10.4949
▁MTV	-10.495
▁biology	-10.495
▁mechanical	-10.4951
▁successor	-10.4952
▁vocalist	-10.4953
▁Professor	-10.4959
▁theme	-10.496
▁What	-10.4964
▁throw	-10.4965
▁master	-10.4971
▁Brian	-10.4972
▁Mid	-10.4973
▁enjoy	-10.4974
▁Creek	-10.4977
▁judge	-10.4978
▁writers	-10.4979
▁prayer	-10.4984
▁Un	-10.4988
▁Bangladesh	-10.4988
▁Dan	-10.4992
ade	-10.5005
▁Hawaii	-10.5008
▁Labor	-10.5011
▁register	-10.5014
▁scored	-10.503
ung	-10.5033
▁communities	-10.5038
▁agreed	-10.5039
▁Pittsburgh	-10.504
▁operations	-10.5044
▁Master	-10.5049
▁bit	-10.5052
▁waves	-10.5061
▁Wisconsin	-10.507
▁examples	-10.5077
▁Mike	-10.5078
▁partner	-10.5079
▁care	-10.5082
▁sleep	-10.5082
▁38	-10.5086
▁domestic	-10.5089
▁Alfred	-10.5096
Robert	-10.5098
▁governor	-10.5098
▁Image	-10.5101
▁painting	-10.511
▁sons	-10.5111
▁note	-10.5112
▁entry	-10.5113
▁mainland	-10.5116
▁Bob	-10.5119
▁application	-10.5126
▁newly	-10.513
▁violin	-10.5131
▁maximum	-10.5131
